// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Zadanie konfiguracji lokalnej";
CFBundleGetInfoString = "Moduł dodatkowy Zadanie konfiguracji lokalnej, © Copyright 2015-2017 HP Development Company, L.P.";
